/* Localized versions of Info.plist keys */

CFBundleName = "Mesh3DS";
CFBundleShortVersionString = "Mesh3DS version 2.0";
CFBundleGetInfoString = "Mesh3DS version 2.0 by Pete Pinter - P-Squared Consulting";
NSHumanReadableCopyright = "No restrictions, warrantees or copyrights apply. Mesh3DS is hereby placed in the public domain.";
